<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>দ্রুত খাবার এবং জলখাবার ধারনা</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">দ্রুত খাবার এবং জলখাবার ধারনা</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">খাবার ধারনা যে আপনি চাপ কিছু বন্ধ নিতে যখন আপনি সুপারমার্কেট বা ডিনার জন্য কি সিদ্ধান্ত নিতে চেষ্টা করছেন একটি তালিকা রাখুন . এখানে কিছু স্বাস্থ্যকর খাবার ধারণা আপনাকে শুরু করতে হয় :<br/>
•	মাংস এবং সবজি আলোড়ন - ভাজা , মিষ্টি মরিচ সস , কালো শিম সস বা গন্ধ ওরচেস্টারশায়ার সস ব্যবহার<br/>
•	একটি টমেটো ভিত্তিক সস দিয়ে পাস্তা , এবং যোগ সবজি ( উদাঃ মরিচ , মাশরুম , জলপাই )<br/>
•	লেবু এবং কিছু মরিচ একটি লুৎফর সঙ্গে প্যান - ভাজা মাছ , steamed আলু এবং সবজি সঙ্গে পরিবেশিত<br/>
•	মসূর এবং উদ্ভিজ্জ স্যুপ , কর্কশ রুটি সঙ্গে পরিবেশিত স্পাঘেতি Bolognese ( রেসিপি দেখুন)<br/>
•	ভর্তা করা আলুর তৈরি Fishcakes , কলাই স্যামন এবং herby ক্রীমচীজ ( আপনি ব্যবহার করতে পারে রেডিমেড ম্যাশ অতিরিক্ত সময় বাঁচাতে )<br/>
•	বেকড মটরশুটি এবং grated পনির সঙ্গে বেকড আলু<br/>
•	ডিম , কাটা পেঁয়াজ , মরিচ এবং টোস্ট সঙ্গে মাশরুম <br/>

খাদ্যাভ্যাস ভাল খাবার যে আপনি যেমন খাবার আপনি প্রতিদিন মাধ্যমে বর্তা খাওয়া করছি সচেতন হওয়া. যেমন বিস্কুট , চকলেট , muesli বার এবং crisps হিসাবে খাবার চালনার খাওয়া সহজ হয় যদিও , এই খাবার চর্বি এবং / অথবা চিনি উচ্চ হতে পারে . পরিবর্তে , যেমন হাত বেশী স্বাস্থ্যকর খাবার আছে, চেষ্টা করুন:<br/>

•	টাটকা ফল<br/>
•	দই<br/>
•	যেমন ঠান্ডা মাংস , সালাদ এবং / বা পনির হিসাবে fillings সঙ্গে স্যান্ডউইচ<br/>
•	Wholewheat বাদাম কাটিবার যন্ত্র এবং পনির<br/>
•	Breadsticks বা hummus সঙ্গে গাজর<br/>
•	শুকনো ফল ( উদাঃ কিশমিশ , আলুবোখারা , এপ্রিকট )<br/>
•	মধুভাষী - দই , দুধ , কলা , হিমায়িত ফল<br/>
•	বাদাম এবং বীজ ( যোগ লবণ ছাড়া )<br/>


</p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>