<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>রেসিপি ধারণা</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">দ্রুত খাবার এবং জলখাবার ধারনা</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">স্পাঘেতি Bolognese,<br/>

স্পাঘেতি Bolognese, একটি পরিবার প্রিয় - এটা সুস্বাদু এবং পুষ্টিকর , এবং সব বয়সের মানুষের দ্বারা পছন্দ হয়. একটি দ্রুত খাবার জন্য নিখুঁত যখন সময় খুব বেশী নেই - কি আরো বড় সুবিধা হলো এটি বাল্ক মধ্যে করা সহজ এবং ভাল জমে হয় . এটা ভিটামিন A ও দস্তা যা আপনার ইমিউন সিস্টেম দেখাশোনা করার জন্য এবং আপনার টিস্যু সুস্থ রাখার জন্য উভয় গুরুত্বপূর্ণ হয় প্রচুর রয়েছে .<br/>

বরফে আপনি খাবার আকারের প্যাকগুলি মধ্যে খেতে না - এই রেসিপি 6 servings তোলে .<br/>
উপকরণ:<br/>
•	1 ঝোল খাত্তয়ার জন্য চামচ জলপাই তেল<br/>
•	2 মাঝারি পেঁয়াজ<br/>
•	রসুন 2 লবঙ্গ<br/>
•	বেকন 2 rashers<br/>
•	2 গাজর<br/>
•	6 মাশরুম<br/>
•	1 টি লাল মরিচ<br/>
•	2 চা চামচ শুকনো ওরেগানো<br/>
•	500g গরুর মাংসের কিমা<br/>
•	কাটা টমেটো 1x 400g টিনের<br/>
•	1x 400g বয়াম টমেটো পাস্তা সস<br/>
•	এবং grated পারমায় তৈয়ারি পনির পনির স্প্যাঘেটি ( ভজনা থেকে Rs প্রাপ্তবয়স্ক প্রতি প্রায় 70g আম ওজন ) সঙ্গে পরিবেশন ( আনুমানিক ভজনা থেকে Rs প্রাপ্তবয়স্ক প্রতি 20g ) .<br/>

পদ্ধতি:<br/>

1. finely, পেঁয়াজ এবং রসুন Chop এবং বেকন যেভাবেই দেখুন . ছোট কিউব করে অন্যান্য সবজি চপ .<br/>
2. একটি ভারী বেস প্যানে জলপাই তেল গরম করুন এবং বেকন এবং শুকনো ওরেগানো যোগ এবং যতক্ষণ না বেকন স্বল্প সুবর্ণ রান্না .<br/>
3. শাকসবজি যোগ করুন এবং যে পর্যন্ত না তারা নরম হয় প্রায় 7 মিনিটের জন্য রান্না করা.<br/>
4. কুচি কুচি করিয়া কাটা যোগ এবং যতক্ষণ কুচি কুচি করিয়া কাটা সমানভাবে ঝামর হয় রান্না করা অব্যাহত রয়েছে.<br/>
5. কলাই টমেটো এবং পাস্তা সস মধ্যে আলোড়ন এবং 15 মিনিটের জন্য অল্প আঁচে স্বাদে দ্রব করার অনুমতি দেয়.<br/>
6. স্প্যাঘেটি , প্যাক উপর নির্দেশাবলী অনুযায়ী রান্না , এবং উপরে কিছু grated পারমায় তৈয়ারি পনির পনির সঙ্গে পরিবেশন .<br/>

অংশ প্রতি আনুমানিক পুষ্টির কন্টেন্ট<br/>

পরিপোষক<br/>
পরিমাণ (% GDA / আরডিএ ) GDA / আরডিএ<br/>
এনার্জি 524kcal (26 %)		2000kcal<br/>
প্রোটিন 35g (67 %)			52g ( গর্ভাবস্থায় )<br/>
শালিজাতীয় পদার্থ			44 g ( 19% 230g<br/>
সুগার	10g ( 11% )		90g<br/>
ফ্যাট 26g (37%)			70g<br/>
যা সুসিক্ত এর11g (55%)		20g<br/>
লবণ 1.9g (32 %)			6g<br/>
ফাইবার 3.6g (20 %)		18g<br/>
ভিটামিন 'এ'618mcg (77 %)		800mcg<br/>
দস্তা 5.6mg (56 %)		10mg<br/>



</p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>