<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>সুস্থ খাদক যখন বুকের দুধ</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">সুস্থ খাদক যখন বুকের দুধ</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">ভিটামিন সি এবং ওমেগা আপনার স্তন দুধে 3 চর্বি যেমন পুষ্টির পরিমাণ কত আপনি আপনার খাবার থেকে পেতে উপর নির্ভর করে. সেইসাথে প্রদানের পুষ্টি হিসেবে স্তন্য নতুন স্বাদের সঙ্গে শিশুর উপলব্ধ. বুকের দুধ মধ্যে আপনার খাদ্য স্থানান্তরের থেকে অণু শিশুখাদ্য স্বাদে আপনার খাচ্ছে দিতে এবং কিছু গবেষণার সুপারিশ যে শিশুদের যারা মাতা যারা সবজি প্রচুর খাওয়া দ্বারা বুকের দুধ খাওয়ানো হয় আরো পরে সবজি পছন্দ করার সম্ভাবনা বেশি.<br/>

তরল প্রচুর মদ্যপান আপনি আগের চেয়ে বা আপনার গর্ভাবস্থায় অনেক বেশি প্রয়োজন হবে খুবই গুরুত্বপূর্ণ. ইউরোপে এটি বাঞ্ছনীয় যে স্তন্যপান করানো নারী প্রতিদিন 700ml অতিরিক্ত পান, যে প্রায় 4 অতিরিক্ত চশমা হয়. নিশ্চিত করুন যে আপনি পাশে একটা ড্রিংক আছে যখন আপনি স্তন্যপান করানো হয় তা নিশ্চিত করুন. পানি, দুধ এবং চিনি ছাড়া ফলের রস ভাল অপশন নির্বাচন করতে হয়.<br/>

আপনি স্তন্যপান করান হয়, ভিটামিন ডি প্রতিটি দিন 10 মাইক্রোগ্রাম একটি সাপ্লিমেন্ট গ্রহণ (যেমন আপনি আপনার গর্ভাবস্থায় করেনি). আমরা ত্বকে সূর্যালোক কর্ম মাধ্যমে আমাদের ভিটামিন ডি এর সবচেয়ে পেতে, যাতে একটি সম্পূরক শীতের মাসগুলোতে বিশেষভাবে গুরুত্বপূর্ণ. আপনি সব অন্যান্য ভিটামিন ও খনিজ যে আপনি একটি সুস্থ, বৈচিত্রময় খাদ্য আহার দ্বারা প্রয়োজন যথেষ্ট পাওয়া উচিত.<br/>

এটা এই অর্থে যে আপনার খাদ্য আপনার বুকের দুধের রচন প্রভাবিত হয়. যেমন ক্যাফিন এবং এলকোহল হিসাবে পদার্থ আপনার বুকের দুধের মাধ্যমে আপনার শিশুর স্থানান্তরিত করা যেতে পারে, খাওয়ান এবং ঘুমোবার সমস্যার সৃষ্টি হতে পারে. আদর্শ যে আপনি গ্রাসকারী পানীয় যে ক্যাফিন (উদাঃ কফি, চা, কোলা) এবং এলকোহল থাকে এড়াতে হয়. আপনি এলকোহল গ্রাস করার সিদ্ধান্ত নেন, তাহলে শুধু একটি ফিড পর এটা আছে বা আগাম দুধ প্রকাশের বিবেচনা, এবং সপ্তাহে একবার বা দুইবার আরো কেউ এর চেয়ে বড় বা দুটি ইউনিট পান করার চেষ্টা করুন.<br/>

চিনাবাদাম অল্প পরিমাণে আপনার বুকের দুধ খুব পাস হতে পারে, যদিও, চিনাবাদাম একটি সুস্থ, বৈচিত্রময় খাদ্যের অংশ যেমন স্তন্যপান করান, যখন ব্যবহার করা যাবে না. কিনা আপনি খাওয়া বা না করার জন্য চিনাবাদাম খেতে যখন বুকের দুধ একটি চিনাবাদাম এলার্জি উন্নয়নশীল আপনার শিশুর এর সম্ভাবনা উপর কোন প্রভাব আছে বলে মনে হয় না পছন্দ করে. যাইহোক, যদি সেখানে খাদ্য এলার্জি বা অন্যান্য এলার্জি অবস্থার একটি পারিবারিক ইতিহাস থাকে তাহলে আপনার শিশুর একটি চিনাবাদাম এলার্জি উন্নয়নশীল উচ্চ ঝুঁকি হতে পারে, এবং আপনি আপনার ডাক্তারের সঙ্গে এই বিষয়ে আরও আলোচনা করতে ইচ্ছুক হতে পারে.<br/>

</p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>