<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>( প্রায় 9 মাস থেকে) পরিবার খাবার জন্য প্রস্তুত হচ্ছে</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">( প্রায় 9 মাস থেকে) পরিবার খাবার জন্য প্রস্তুত হচ্ছে</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">এই সময়ের মধ্যে আপনার শিশুর, তিনটি খাওয়ার একটি দিন থাকার স্বাস্থ্যকর খাবার সেইসাথে স্তন বা সূত্র দুধ ছাড়াও প্রতি চলন্ত হবে. জল একটি খোলা কাপ বা প্রতিটি খাবার সঙ্গে একটি মুক্ত প্রবাহ ঢাকনাওয়ালা পানপাত্র দেওয়া হবে.<br/>

এটা গুরুত্বপূর্ণ যে আপনি তাই খাবার আদর্শভাবে কাটা বা এই পর্যায়ে কিমা করা উচিত, lumpier খাবার তাদের চর্বণ শিখতে উৎসাহিত করার জন্য আপনার শিশুর দিতে হয়. এমনকি আপনি যদি আপনার শিশুর এখনো কোনো দাঁত নেই, সে চর্বণ পারেন. ফিঙ্গার খাবার আপনার শিশুর চর্বণ এবং নিজেদের ভোজন করা শিখতে সাহায্য অব্যাহত থাকবে. আপনার শিশুর পুরোনো পায় হিসাবে তাজা ফল এবং শাকসব্জী, breadsticks এবং মাংস বা মাছের টুকরা মত শক্ত হয়ে উঠবে আঙুল খাবার ধীরে ধীরে দেওয়া যেতে পারে.<br/>

আপনার শিশুর খাবার বিস্তৃত অফার নিশ্চিত তারা সব ভিটামিন ও খনিজ তারা প্রয়োজন পেতে করতে. আপনার শিশুর উত্সাহিত এছাড়াও তাদের আরো পরে নতুন স্বাদে এবং অঙ্গবিন্যাস গ্রহণ করার সম্ভাবনা বেশি করতে হবে খাদ্য বিস্তৃত চেষ্টা. আপনি যেমন, এই পর্যায়ে দুটি কোর্স দিতে পারেন মাংস, মাছ বা ডাল এবং সবজি একটি মসলাদার কোর্সের ফল বা দই / fromage Frais দ্বারা অনুসৃত. আপনার শিশুর বয়স এক বছর দিকে অগ্রসর হওয়ার সময় তারা ফল এবং উদ্ভিজ্জ লাঠি, টোস্ট এবং ধান কেক মত স্বাস্থ্যকর খাবার উপভোগ করতে পারেন. যেমন প্রক্রিয়াজাত মাংস হিসাবে যোগ চিনি বা খাদ্য চর্বি এবং / অথবা লবণ উচ্চ, গভীর ভাজা খাবার, কেক, বিস্কুট ও চকলেট সঙ্গে আপনার শিশুখাদ্যের দান এড়িয়ে চলুন, হিসাবে তারা হত্তয়া সুস্থ খাদক নিদর্শন উৎসাহিত করার জন্য.<br/>

</p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>