<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>প্রথম খাবার ( প্রায় 6 মাস) এ</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">প্রথম খাবার ( প্রায় 6 মাস) এ</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">আপনি আপনার শিশুর স্বাভাবিক স্তন বা সূত্র দুধ সঙ্গে নিম্নলিখিত খাবার এক এক চায়ের চামচ মিশিয়ে শুরু করতে পারেন:<br/>

•	যেমন শিশুর চাল যেমন অ গম সিরিয়াল,<br/>
•	ভর্তা বা puréed ফল: যেমন কলা বা আভাকাডো, বা এই ধরনের নাশপাতি বা আপেল যেমন রান্না ফল যেমন নরম ফল<br/>
•	ভর্তা বা এই ধরনের গাজর, আলু, মিষ্টি আলু, গাজরজাতীয় সব্জী বা রাঙা আলু যেমন puréed সেদ্ধ সবজি,<br/>
•	এছাড়াও আপনি নরম / রান্না ফল বা রান্না করা সবজি আঙুল আকারের টুকরা চেষ্টা করতে পারেন. সেরা আঙুল খাবার যাঁরা টুকরা যে তাদের মুষ্টি মধ্যে রাখা, এবং এটি এর উপরে উচিয়ে আপনার শিশুর জন্য যথেষ্ট বড় টুকরো করা যায়. ভাল আপনার নিজের আঙুল কাজ আকারের টুকরা.<br/>

শুরু :<br/>

•	একটি নরম-পরান চামচ উপর একটি ছোট পরিমাণ রাখুন এবং মাঝখানে আগে আপনার শিশুর এই অফার, বা, পরে তার স্বাভাবিক দুধ ফিড. তাদের প্রথম তাদের মুখ খোলার জন্য যখন খাদ্য দেওয়া হয় এবং প্রাথমিকভাবে একাধিক বা দুই spoonfuls দিতে চেষ্টা করবেন না হওয়া পর্যন্ত অপেক্ষা করুন. মনে রাখবেন যে, প্রথম খাবার খেতে এবং স্তন বা সূত্র দুধ থেকে আলাদা মনে হবে, তাই চিন্তা করবেন না আপনার শিশুর তার প্রথম কয়েক spoonfuls spits আউট যদি!<br/>
•	অন্যথা, আপনার শিশুর চামচ রাখা, বা তাদের আঙ্গুলের সঙ্গে খাদ্য কুড়ান এবং ভোজন নিজেদের পছন্দ করতে পারেন.<br/>
</p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>