<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>মাতৃদুগ্ধ ছাড়ানোর সময় শিশুর সুস্বাস্থ্য </title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">মাতৃদুগ্ধ ছাড়ানোর সময় শিশুর সুস্বাস্থ্য </h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">
    <strong>খাদ্য নিরাপত্তা</strong>

হিমায়িত খাদ্য সরাইয়া ফেলা, এবং refreeze না মনে রাখবেন. যতক্ষণ না এটা গরম সব পথ মাধ্যমে বংশীধ্বনিতুল্য হয় খাদ্য পুঙ্খানুপুঙ্খভাবে গরম করা উচিত. এটা ঠাণ্ডা করা যাক এবং আপনি আপনার শিশুর দেবার আগে তাপমাত্রা পরীক্ষা নিশ্চিত করা. খাদ্য একবারের বেশি reheated করা উচিত নয়. দূরে কোন অবশেষ খাদ্য খাওয়া না হয় নিক্ষেপ.<br/>

<strong>বিপদ বিষম থেকে সাবধান</strong><br/>

প্রথম সবজি রান্না ও কঠোর বা unripened ফল এবং কাঁচা আপেল এবং কাঁচা গাজর মত সবজি দান এড়াতে মনে রাখুন. আঙ্গুর এবং চেরি টমেটো মত ছোট বৃত্তাকার খাবার দেওয়া পুরো বদলে ছোট টুকরা করে কাটা হবে. ত্বক (উদাঃ সসেজ) বা হাড় (উদাঃ মাছ) সঙ্গে ফুডস একটি বিষম বিপত্তি হতে পারে. কেয়ার আপনার শিশুর খাদ্য এই ধরনের খাওয়ানোর আগে কোনো পাথর, পিপ, চামড়া ও হাড় অপসারণ প্রয়োজনীয় ব্যবস্থা গ্রহণ করা উচিত.<br/>

যখন মায়ের দুধ ছাড়ানোর কি এড়াতে<br/>

নিম্নলিখিত যখন weaning পরিহার করা উচিত:<br/>

<strong>লবণ </strong>- এক বছর বয়সী শিশু প্রতিদিন লবণ (¼ চা চামচ কম) 1G কম হিসাবে তাদের কিডনি খুব লবণ দিয়ে মানিয়ে নিতে পারে না থাকা উচিত. বাড়ীতে রেখেছিলে কোন লবণ থাকা উচিত ফুডস যোগ. যদিও বেশির ভাগ শিশুখাদ্যের যোগ লবণ, অন্যান্য প্রক্রিয়াজাত খাবার (উদাঃ crisps, রসা, সূপ) না থাকে না, তাই এটি লেবেল চেক এবং লবণ উচ্চ খাবার পরিহার করা জরুরী.<br/>
<strong>চিনি </strong>- ঘন ঘন গ্রাসকারী চিনি-খাদ্যের এবং পানীয় বিশেষত মধ্যবর্তী খাবার, দাঁতের ক্ষয় হতে পারে. যেমন বিস্কুট, কেক এবং আপনার শিশুর ফল স্কোয়াশ হিসেবে যোগ চিনি, সঙ্গে খাবার চিনি যোগ, সেইসাথে দান খাবার ও পানীয় থেকে বিরত থাকুন.<br/>
<strong>মধু </strong>- মধু এক বছর বয়সী শিশু থেকে দেওয়া উচিত নয় একটি ঝুঁকি এটা ব্যাকটেরিয়া যে শিশু খাদ্যাদি বিষাক্ত হত্তন নামক একটি গুরুতর অসুস্থতার কারণ হতে পারে ধারণ করতে পারে, কারণ সেখানে.<br/>
<strong>হাঙ্গর, Marlin এবং এক ধরনের সামুদ্রিক মাছ -</strong> মাছ এই ধরনের কারণ পারদ মাত্রা তারা কখনো কখনো ধারণ উন্নয়নশীল স্নায়ুতন্ত্রের প্রভাবিত করতে দেওয়া উচিত নয়.<br/>
<strong>কাঁচা বা undercooked ডিম </strong>- ডিম সাদা এবং কুসুম পর্যন্ত রান্না করা উচিত উভয় কঠিন হয়. কোন কাঁচা বা আংশিকভাবে রান্না ডিম ধারণকারী খাবার এড়িয়ে চলুন.<br/>
<strong>গোটা বাদাম </strong>- কারণ বিষম ঝুঁকি বয়স 5 বছরের কম বয়সী সন্তানদের করতে দেওয়া উচিত নয়. বর্তমান পরামর্শ রাজ্যের যে চূর্ণ বা finely, স্থল বাদাম এবং বাদাম বা অন্যান্য বাদাম বাটারস প্রদানের এলার্জি সন্তানের অবিলম্বে পরিবারে (হাঁপানি, একজিমা, hayfever বা অন্যান্য খাদ্য এলার্জি) কোন ইতিহাস নেই হান 6 মাস থেকে দেওয়া যেতে পারে (বাবা বা ভাই-বোন ).<br/>
<strong>কাঁচা শেলফিস</strong> - কাঁচা শেলফিস বাচ্চাদের দেওয়া উচিত নয় হিসাবে তারা খাদ্যে বিষক্রিয়া একটি ঝুঁকি রয়েছে.<br/>

    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>