<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>উপযোগী পানীয়</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">উপযোগী পানীয়</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">
    <strong>দুধঃ</strong><br/>

আপনার শিশুর এখনও বয়স 12 মাস (প্রতি দিন অন্তত 500-600ml সূত্র) পর্যন্ত বুকের দুধ বা প্রধান পানীয় হিসাবে সূত্র দেওয়া উচিত.<br/>
পুরো গরুর দুধ বয়স 12 মাস পর পর্যন্ত একটা ড্রিংক হিসেবে উপযুক্ত নয়, কিন্তু এটা 6 মাস পরে রান্না ব্যবহার করা যেতে পারে.<br/>
সেমি-স্কিম মিল্ক বয়স 2 বসর শিশু এবং বাচ্চাদের জন্য উপযুক্ত নয় এবং টানা এবং যতক্ষণ না আপনার সন্তানের বয়স 5 বছর 1% চর্বি milks একটি প্রধান পানীয় হিসাবে উপযুক্ত নয়. এটা এ কারণে যে তারা যথেষ্ট ক্যালোরি এবং ভিটামিন 'এ' থাকে না একটি শিশুর চাহিদা সমর্থন করার জন্য.<br/>
যেমন তারা তাদের প্রবৃদ্ধি ও উন্নয়নের জন্য পুষ্টির সঠিক দাঁড়িপালায় থাকে না 'ছাগল এবং ভেড়া এর milks বয়স এক বছর বয়সী শিশুদের জন্য উপযুক্ত নয়.<br/>
বয়স এক বছর বয়সী শিশু যেমন ঘনীভূত বা ঘনীভূত milks যেমন দুধ অন্যান্য ধরনের, দেওয়া উচিত নয়, কিংবা তারা চাল, যবের বা পানীয় হিসাবে বাদাম দুগ্ধ-বিনামূল্যে বিকল্প দেওয়া উচিত.<br/>
সয়াবীন গাছ-ভিত্তিক সূত্র শুধুমাত্র একটি জিপি এর নির্দেশে ব্যবহার করা উচিত. সয়াবীন গাছ-ভিত্তিক পানীয় বয়স 12 মাস পর চালু করা যেতে পারে.<br/>
পানি<br/>

জল ভাল বিকল্প একটা ড্রিংক হিসেবে দুধ এবং যে খাবার দিয়ে দেওয়া উচিত নয়. বরং বোতলজাত পানি চেয়ে আপনার শিশুর কলের জল দাও, যেমন খনিজ বিষয়বস্তু কিছু বোতলজাত জলের মধ্যে খুব বেশী হতে পারে (যদি অধীনে 6 মাস বয়স বাচ্চা কলের জল দান, এটা সেদ্ধ করতে হবে এবং প্রথম জুড়ান).<br/>

<strong>ফলের রস</strong><br/>

চিনি ছাড়া ফলের রস প্রাকৃতিক চিনি রয়েছে এবং আম্লিক হয়; এটা দাঁতের ক্ষয় হতে পারে যদি খুব ঘন ঘন দেওয়া. আপনি হান 6 মাস পরে আপনার শিশুর চিনি ছাড়া ফলের রস দিতে পারেন, কিন্তু সবসময় এটা ভাল মিশ্রিত, একটি খোলা কাপে পরিবেশন এবং শুধুমাত্র mealtimes সীমাবদ্ধ.<br/>

<strong>পানীয় এড়াতে</strong><br/>

যোগ চিনি, এবং হিস হিস শব্দ পানীয় মত ধারণকারী পানীয়, শিশুদের জন্য উপযুক্ত নয়. তারা জ্বালানি ও খাদ্যের পানীয় এড়িয়ে চলা উচিত. এই কারণ তারা দাঁত ক্ষতিকর হতে পারে এবং উপাদানগুলো (উদাঃ ক্যাফিন) যে এই বয়সের জন্য অনুপযুক্ত করে থাকতে পারে বর্জন করা উচিত. তারা খুব অল্প পুষ্টি আছে এবং অর্থ, তারা সবাই খাদ্য থেকে গুরুত্বপূর্ণ পুষ্টি উপর ফসকান পারেন আপনার শিশুর আপ পূরণ করতে পারেন.<br/>

চা এবং কফি শিশুদের দেওয়া উচিত নয়. তাদের জন্যে আছে লোহার এবং খাদ্য থেকে শোষিত অন্যান্য পুষ্টি পরিমাণ <br/>
    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>