<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>অন্তঃসত্বা অবস্থায় যে সকল খাবার খাবেন না</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">অন্তঃসত্বা অবস্থায় যে সকল খাবার খাবেন না</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">
    গর্ভকালীন সময়ে মায়ের চাই বিশেষ যত্ন। মহিলাদের গর্ভধারনের পূর্বেই নিজের স্বাস্থ্য, গর্ভধারণ ও সন্তান পালন সংক্রান্ত বিষয়ে সচেতন হওয়া দরকার। কারণ একজন সুস্থ্য মা-ই পারে একটি সু্স্থ ও স্বাভাবিক শিশুর জন্ম দিতে। তাই গর্ভবতী মায়ের জন্য প্রয়োজন সঠিক যত্ন ও পরিচর্যা। অন্তঃসত্বা অবস্থায় খাওয়া দাওয়ার ব্যাপারে একটু সাবধানতা অবলম্বন করা উচিত। আজ আমরা জানবো গর্ভবতীর কি কি  খাবার খাওয়া উচিত না সেই সম্পর্কে –<br/>
১. <strong>কফি অথবা ক্যাফেইন যুক্ত পানীয়ঃ</strong> পরীক্ষায় প্রমানিত অতিরিক্ত পরিমান ক্যাফেইন গ্রহন করলে গর্ভধারনের প্রাথমিক পর্যায়ে ভ্রুন মারা যেতে পারে।<br/>

২. <strong>মদঃ</strong> গর্ভকালীন সময়ে মদ্যপান করলে গর্ভের সন্তানের স্বাভাবিক বিকাশ ব্যহত হওয়া সহ সমুহ বিপদের সম্ভাবনা থাকে।<br/>

৩. <strong>কিছু গভীর সমুদ্রের মাছঃ</strong> টুনা ফিশ, শার্ক সহ অনেক নোনা পানির মাছে মাত্রাতিরিক্ত পারদ জাতীয় রাসায়নিক পদার্থ বিদ্যমান থাকে যার বিষক্রিয়ায় গর্ভস্থ ভ্রুন নষ্ট হয়ে যেতে পারে।<br/>

৪. <strong>কাঁচা মাংস, কাঁচা ডিম, কেক বাটার, বারবিকিউ, সুশী (জাপানী খাবার), মেইওনাস, কাঁচা ডিম দিয়ে তৈরি মিষ্টন্ন জাতীয় খাবারঃ</strong> এ সব খাবরে সালমোনিল্লা নামক রাসায়নিক উপাদান এবং ক্ষতিকারক ব্যাকটেরিয়া থাকতে পারে যা গর্ভের সন্তানের জন্য মঙ্গলকর নয়।<br/>

৫. <strong>অল্প রান্না করা মাংস অথবা সিদ্ধ করা মাংসঃ </strong>ভালভাবে রান্না না করলে মাংসে ক্ষতিকর ‘ই-কোলী ব্যাকটেরিয়া’ নষ্ট হয়না, যা গর্ভের ভ্রুনের জন্য বিপদজনক।<br/>

 ৬. <strong>অপ্রয়োজনীয় ঔষুধঃ</strong> গর্ভকালীন সময়ে ডাক্তারের পরামর্শ ছাড়া কোন ঔষধ খাওয়া উচিৎ না। অপ্রয়োজনীয় কোন ঔষুধ একদম খাওয়া ঠিক না<br/>

 

<h3>প্রশ্ন.১.গর্ভাবস্থায় ঔষধ সেবনে কোন বিধি নিষেধ আছে কি? </h3><br/>
<strong>উত্তর. </strong>গর্ভকালীন সময়ে ডাক্তারের পরামর্শ ছাড়া কোন ঔষধ খাওয়া উচিৎ না। অপ্রয়োজনীয় কোন ঔষুধ একদম খাওয়া ঠিক না।<br/>

 

<h3>প্রশ্ন.২.গর্ভবতী অবস্থায় কি কি করা যাবে না? </h3><br/>
<strong>উত্তর.</strong>গর্ভবতী অবস্থায় যা করা যাবে না <br/>

&bull; গৃহস্থালীর কঠিন কাজ যেমন-ধান মাড়াই, ধান ভানা, ঢেঁকিতে চাপা ইত্যাদি <br/>
&bull; ভারী কোন কিছু তোলা <br/>
&bull; দূরে যাতায়াত করা এবং ভারী কিছু বহন করা <br/>
&bull; শরীরে ঝাঁকি লাগে এমন কাজ করা <br/>
&bull; দীর্ঘ সময় কোন কাজে লিপ্ত থাকা <br/>
&bull; ঝগড়া ঝাটি এবং ধমক দেয়া <br/>
&bull; জর্দা, সাদা পাতা খাওয়া <br/>
&bull; তামাক, গুল ব্যবহার করা <br/>
&bull; ধূমপান বা অন্য কোন নেশা জাতীয় দ্রব্য গ্রহণ করা <br/>
&bull; স্বাস্থ্য কর্মী বা ডাক্তারের পরামর্শ ছাড়া কোন ঔষধ গ্রহণ করা <br/>
    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>