<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Physical Activity</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">প্রসুতিকালীন শারীরিক কার্যকলাপ</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">1. এটা সর্বজনবিদিত যে নিয়মিত শারীরিক কার্যকলাপ ঝুঁকি কমাতে সাহায্য করতে পারেন:<br/>

স্থূলতা<br/>
প্রকার 2 ডায়াবেটিস<br/>
উচ্চ রক্তচাপ<br/>
হৃদরোগ<br/>
কিছু ক্যান্সার<br/>
অস্টিওআর্থারাইটিস<br/>
ডিপ্রেশন<br/>
এই ক্ষেত্রে যখন গর্ভবতী থাকে . <br/>


2. গর্ভাবস্থায় অতিরিক্ত সুবিধা অন্তর্ভুক্ত করতে পারেন :<br/>

গর্ভাবস্থায় ফিটনেসের উন্নত <br/>
যেমন স্থায়িভাবে স্ফীত বা বর্ধিত শিরা হিসেবে সাধারণ গর্ভাবস্থার অভিযোগ , পা ও পায়ের মধ্যে ফোলা কমানো , কম ব্যথা এবং ক্লান্তি<br/>
গর্ভাবস্থার ডায়াবেটিস এবং রোগবিশেষের ঝুঁকি হ্রাস<br/>
এছাড়া কিছু  নারী যারা গর্ভাবস্থায় ব্যায়াম না যারা তুলনায় খাটো শ্রমিক ও কম প্রসবের জটিলতা আছে <br/>

3. নিরাপদ থাকা<br/>

পরিবর্তনগুলি আপনার শরীর যখন গর্ভবতী আপনি অর্থ দিয়ে যায় কিছু কার্যক্রম সঙ্গে আরো সতর্ক হতে হবে এবং অন্যদের সম্পূর্ণভাবে এড়িয়ে চলতে হবে.<br/>

পরিচিতির ক্রীড়া সুস্পষ্ট বাহা কমাতে আপনার আচমকা ঝুঁকি আঘাত করা হচ্ছে. আপনি যেমন চাপ পরিবর্তন আপনার শিশুর জন্য ভাল নাও হতে পারে খুব স্কুবা ডাইভিং এড়াতে প্রয়োজন হবে. এছাড়াও আপনি উচ্চতায় এ চর্চা (2500 মিটার) যতক্ষণ না আপনি acclimatised আছে কয়েক দিন সময় লাগতে পারে, যা এড়িয়ে চলা উচিত.<br/>
এছাড়া আপনি এই খেলাধুলায় অংশ গ্রহণ আপনার শিশুর আঘাত করতে পারে থাকাকালীন আপনার ভারসাম্য হারানোর হিসাবে এবং যেমন অশ্বারোহ, স্কিইং, আইস হকি, সাইক্লিং হিসাবে ক্রীড়া জিমন্যাস্টিকস এড়াতে চান হতে পারে.
যে আপনার জয়েন্টগুলোতে আরও নমনীয় হয়ে আপনি খেয়াল করতে পারেন. এই কারণ হরমোনের পরিবর্তন হয়, এবং আঘাত ঝুঁকি বেড়ে যায় আপনি করতে পারেন. কমাতে ঝুঁকি নিশ্চিত আপনি গরম করা এবং নিচে ব্যায়াম উপর শীতল ও যখন চর্চা অভিমুখ আকস্মিক পরিবর্তন এড়াতে তা নিশ্চিত করুন. যদি আপনি উদ্বিগ্ন আপনার ডাক্তার বা মিডওয়াইফ কথা বলতে না.<br/>
খুব অক্লান্তভাবে প্রয়োগ ও রূদ্ধশ্বাস পরিণত করবেন না. আপনি যখন আপনি ব্যায়াম এখনও একটি কথোপকথন ধারণ করতে সক্ষম হওয়া উচিত.<br/>
ব্যায়াম সেশন পর্যন্ত একটি উষ্ণ বসাতে এবং একটি শীতল ডাউন দ্বারা অনুসরণ করা উচিত.<br/>
গর্ভাবস্থার 16 সপ্তাহ পর থেকে কোনো ব্যায়াম যা আপনার পিছনে মিথ্যা জড়িত, যখন এই অবস্থানে বৃহৎ শিরা এক গর্ভ নির্বাণ চাপের কারণে বন্ধ করার পরামর্শ দেওয়া হয়.<br/>
গরম আর্দ্র অবস্থায় চর্চা হিসাবে আপনি আরো ব্যায়াম সময় খুব গরম পেতে যখন আপনি গর্ভবতী হয় সম্ভবত এড়িয়ে চলুন এবং এই আপনার শিশুর জন্য বিপজ্জনক হতে পারে.<br/>
রাখুন ভাল ব্যায়াম করার সময় জলয়োজিত. নিশ্চিত করুন যে আপনি সামনে পান, সময় এবং ব্যায়াম পরে করুন.<br/>
একটি সময়ে মাত্র 45 মিনিট আপনার ব্যায়াম দায়রা সীমিত.<br/>
এবং ভুলবেন না, যদি আপনি কোন অস্বাভাবিক উপসর্গ আপনি চর্চা বন্ধ করা এবং আপনার ডাক্তার বা মিডওয়াইফ দেখতে হবে.<br/>

    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>