<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Physical Activity</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">অল্পবয়সী গর্ভবতী নারীদের জন্য পুষ্টি</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">
		যেকোনো দেশের নাগরিকদের সামগ্রিক স্বাস্থ্যব্যবস্থার উন্নতি করতে হলে প্রথমেই মায়েদের স্বাস্থ্যের উন্নতি করতে হবে। ভবিষ্যতের নাগরিকদের সুস্বাস্থ্য নিশ্চিত করতে হলে গর্ভাবস্থায়ই নারীর স্বাস্থ্য পরিচর্যা করতে হবে। এতে নবজাতকের সুস্বাস্থ্য তথা ভবিষ্যতে একজন স্বাস্থ্যবান নাগরিক পাওয়ার আশা করা যেতে পারে।আমাদের দেশের জন্যও তা অক্ষরে অক্ষরে ঠিক।<br/>


 
অর্থনৈতিক দৈন্যের সাথে ধর্মীয় ও সামাজিক গোঁড়ামি ও কুসংস্কার আমাদের গর্ভবতী মহিলাদের বিভিন্ন সময়েই বিবিধ সমস্যায় ফেলে। ইদানীং কিছুটা সচেতনতা পরিলক্ষিত হলেও এখনো পুরোপুরি স্বাস্থ্যসম্মত চিন্তাভাবনার পরিবেশ আমরা তৈরি করতে পারিনি। এখানে আমরা একজন গর্ভবতী মহিলার করণীয় ও এ সময় প্রবর্তিত কুসংস্কার সম্পর্কে আলোচনা করছি।<br/>

<strong>গর্ভবতীর খাদ্য :–</strong><br/>
গর্ভবতী মহিলার নিজের সুস্বাস্থ্য নিশ্চিত করতে অন্য আর দশজন মানুষের মতোই খাদ্য দরকার। আর তার গর্ভে প্রতিনিয়ত বেড়ে উঠতে থাকা শিশুটির জন্য তাকে আরো অতিরিক্ত খাদ্য গ্রহণ করতে হবে। বহু বছর ধরে আমাদের সমাজে গর্ভকালে নারীদের কম খাওয়ার সংস্কার ছিল।<br/>

এতে মা ভয়াবহ অপুষ্টিতে ভুগতেন। আর শিশুটিও পড়ত মারাত্মক অস্বাস্থ্যকর পরিস্থিতিতে। এমনকি বহু শিশু হয় মায়ের গর্ভেই মৃত্যুবরণ করত নতুবা জন্মের পর কিছু দিনের মধ্যেই মারা যেত। যারা বেঁচে থাকত তারাও আজন্ম দুর্বল ও অপুষ্টিজনিত সমস্যাকাতরতা নিয়ে জীবন ধারণ করত।<br/>

আসলে গর্ভবতী মহিলাদের এ সময় প্রচুর পরিমাণে আমিষজাতীয় খাদ্য, যেমন মাছ, গোশত, ডাল, ডিম ইত্যাদি খাওয়া উচিত। মায়ের দেহের আমিষের চাহিদা মিটিয়ে শিশুরও দৈনিক বৃদ্ধি নিশ্চিত করার মতো আমিষ তাকে প্রতিদিন গ্রহণ করতে হবে। এ জন্য প্রতিদিন কমপক্ষে একটি ডিম, পর্যাপ্ত মাছ, গোশত ও ডাল খেতে হবে।<br/>

মা যে রকম খাদ্য গ্রহণ করবেন, শিশুর দৈহিক বৃদ্ধিও তদ্রুপ হবে। শুধু তাই নয়, গর্ভস্থ শিশুর পুষ্টির চাহিদা মেটানোর মানের ওপর পরবর্তীকালে তার দৈহিক গঠনের মূল কাঠামো নির্ভর করে। যদি গর্ভকালে শিশুকে পুষ্টি থেকে বঞ্চিত করে পরবর্তীকালে প্রচুর পরিমাণে পুষ্টিকর খাদ্য খাওয়ানো হয়; তাতেও তার দৈহিক গঠন ভালো হবে না।<br/>

তাই শিশুকে পূর্ণ বয়সে সুন্দর দেহের অধিকারী করার স্বার্থে গর্ভাবস্থায় যথেষ্ট আমিষ সরবরাহ নিশ্চিত করতে হবে। এরপরই আসে শর্করার কথা। মায়ের শারীরিক শক্তির চাহিদা মেটানোর জন্য পর্যাপ্ত ভাত বা রুটি খেতে হবে। আর প্রচুর ভিটামিনের প্রয়োজন হয় গর্ভকালে। এ জন্য তাজা শাকসবজি ও ফলমূল খেতে হবে প্রতিদিন। আর পানি তো আছেই। আরো কিছু বিশেষ খাদ্যের গুরুত্বপূর্ণ ভূমিকা আছে এ সময়। যেমন মাকে অবশ্যই কমপক্ষে প্রতিদিন এ গ্লাস দুধ খেতে হবে।<br/>

আর দুধ খেতে হবে অন্য খাবার গ্রহণের কিছু সময় আগে বা পরে। এতে তার দেহের ক্যালসিয়ামের চাহিদা মেটানো সম্ভব হবে। আর দৈনিক একটি বা দু’টি কলা খেতে হবে। অনেকেই ঠিকমতো দুধ বা কলা খেতে পারেন না। তাদের জন্য ক্যালসিয়াম ও আয়রন ট্যাবলেট বা ক্যাপসুল দেয়া হয়।<br/>

একটি কথা মনে রাখতে হবে যে, একজন গর্ভবতী মহিলা দু’জনকে প্রতিনিধিত্ব করছেন। আর তাই তার খাদ্যও গ্রহণ করতে হবে বেশি। একজন সাত মাসের গর্ভবতী মহিলাকে তার আগের খাদ্যের কমপক্ষে দেড়গুণ খাদ্য গ্রহণ করতে হবে প্রতিদিন। যাদের বমি বমি ভাব হয় বা বমি হয় তাদের শুকনা খাবারের ব্যবস্থা করতে হবে।<br/>

<strong>শারীরিক শ্রম ও কাজকর্ম :–</strong><br/>
গর্ভধারণের প্রথম তিন মাসে তাকে যথেষ্ট পরিমাণ বিশ্রাম দিতে হবে। এ সময় ভ্রমণ নিয়ন্ত্রিত রাখতে হবে। আর ছোটাছুটি করা যাবে না। ঘরের কাজকর্মও দেখেশুনে করতে হবে। আর যাদের আগে গর্ভপাত ঘটেছে, তাদের আরো যত্নবান হতে হবে। চতুর্থ মাস থেকে নিয়ন্ত্রিতভাবে ঘোরাফেরা করতে পারবেন।<br/>

তবে পড়ে যাওয়ার সম্ভাবনা আছে, এমন কোনো কাজ করতে যাবেন না। গর্ভাবস্থার শেষ দিকে নিজের প্রাত্যহিক কাজকর্মের প্রয়োজন হলে ঘনিষ্ঠজনদের সহায়তা নেবেন।<br/>

<strong>বিশ্রাম :-</strong><br/>
গর্ভাবতী মহিলার সুস্বাস্থ্য নিশ্চিত করার জন্য বিশ্রাম জরুরি। তাকে দিনের বিশাল অংশজুড়েই বিশ্রাম নিতে হবে। দিবাভাগের কমপক্ষে ৬ ঘণ্টা তাকে আরামে বসে বা শুয়ে থাকতে হবে। আর গর্ভকালের অষ্টম বা নবম মাসের দিকে আরো বেশি বিশ্রাম নিতে হবে।<br/>

<strong>চিত্তবিনোদন :–</strong><br/>
নারীর গর্ভকালে হাজার রকম দুশ্চিন্তা-দুর্ভাবনা মাথায় আসে। এগুলো মা ও শিশু উভয়ের জন্যই ক্ষতিকর। তাই মাকে দুশ্চিন্তা ও অহেতুক উত্তেজনা থেকে রক্ষা করার জন্য সুস্থ ও গঠনমূলক কোনো বিনোদনের ব্যবস্থা করতে হবে। এ ক্ষেত্রে তার স্বামী ও ঘনিষ্ঠজনেরা অগ্রণী ভূমিকা রাখবেন।<br/>

তাকে সত্যনির্ভর ও বৈজ্ঞানিক ধারণাসমৃদ্ধ কোনো বই পড়তে দেয়া যেতে পারে বা টেলিভিশনে অনুষ্ঠান দেখতে পারেন। আর পরিবারের বাকি সদস্যদের তার প্রতি সহানুভূতিশীল ও সহযোগিতপূর্ণ আচরণ করতে হবে? এক কথায় পুরো পরিবারটিকে একটি আনন্দঘন পরিবেশে রাখতে হবে।<br/>

মায়ের আতঙ্ক, ভীতি ভবিষ্যতের মানুষটির মানসিক সমস্যা সৃষ্টি করতে পারে।<br/>

<strong>পোশাক :-</strong><br/>
গর্ভবতী মহিলার প্রতিদিন ওজন বাড়তে থাকবে। তার আগের কাপড়চোপড় প্রথম কিছু দিন ব্যবহার করা গেলেও পরে তা আর গায়ে লাগবে না। তাই গর্ভকালের তিন-চার মাস আগ থেকেই ঢিলেঢালা ও সহজে পরিধানযোগ্য কাপড় পরার ব্যবস্থা করতে হবে।<br/>

অনেকেরই ভ্রান্ত ধারণা আছে, এ সময় খুব টাইট কাপড় পরতে হয়। আসলে যতটা ঢিলেঢালা কাপড় পরা যাবে মা ও শিশুর জন্য ততই স্বাস্থ্যকর। আর সহজে পরিধানযোগ্য ও পিছলে পড়ার সম্ভাবনা কম, এমন চ্যাপ্টা (ফ্যাট) ধরনের স্যান্ডেল ব্যবহার করতে হবে।<br/>

<strong>টিকা প্রদান :–</strong><br/>
গর্ভবতী মহিলা যদি আগে থেকে টিটেনাসের সব ক’টি টিকা না নিয়ে থাকেন, তবে তাকে পঞ্চম মাসে একটি ও সপ্তম মাসে একটি টিকা নিতে হবে। আর একটি নিতে হবে সন্তান প্রসবের পরপরই। ইদানীং হাম, রুবেলা ও মাম্পসেরও টিকা পাওয়া যাচ্ছে। এ ছাড়াও গর্ভবতী মহিলাকে নিয়মিত ডাক্তারের কাছে যেতে হবে।<br/>

<strong>ওষুধ সেবন :- </strong><br/>
গর্ভবতী নারীকে ওষুধ দেয়ার হাজার রকম চিন্তা মাথায় আনতে হবে। সহজ কথায় তাকে প্রথম তিন মাসে শুধু জীবন রক্ষার প্রসঙ্গ ছাড়া অন্য কোনো ক্ষেত্রে ওষুধ সেবন করানো যাবে না। তার পরের মাসগুলোতে প্রয়োজন ও ওষুধের প্রতিক্রিয়া ও সন্তানের স্বাস্থ্য বিবেচনা করে কিছু কিছু ওষুধ দেয়া যেতে পারে। মহিলাদের গর্ভধারণের আগেই এসব জ্ঞানার্জন করা উচিত।<br/>

আর যারা পারছেন না, তাদেরও কুসংস্কার ও গোঁড়ামিতে কান না দিয়ে স্বাস্থ্যসেবার সাথে জড়িত কারো এবং সবচেয়ে ভালো হয় কোনো চিকিৎসকের পরামর্শ নিতে পারেন এবং তার নির্দেশিত পন্থায় চলতে থাকেন। গর্ভকালীন সময়টাকে গুরুত্বীহনভাবে নেয়ার কোনো উপায় নেই। গর্ভবতী নারী ও আগন্তুক শিশুর সুস্বাস্থ্য এবং ফলস্বরূপ একটি স্বাস্থ্যবান ও মেধাবী জাতি গঠনে গর্ভবতী মায়ের স্বাস্থ্য পরিচর্যা অতি জরুরি।<br/>
    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>