<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Healthy Weight</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">আপনার এবং আপনার শিশুর জন্য এলার্জি পরামর্শ</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">একটি স্বাস্থ্যকর ওজন কত?<br/>

মানুষ যারা আগে বা গর্ভাবস্থার প্রারম্ভে পর্যায়ে একটি স্বাস্থ্যকর ওজন আছে 18.5 এবং 25 কেজি মধ্যে একটি বিএমআই / মি 2 আছে<br/>

1. 18.5 অধীনে একটি বিএমআই ওজনের হিসাবে শ্রেণীবদ্ধ করা হয়<br/>
2. 25 ওভার একটি বিএমআই ওজনের হিসাবে সংজ্ঞায়িত করা হয়<br/>
3. 30-এর ওপর একটি বিএমআই মেদবহুল হিসাবে সংজ্ঞায়িত করা হয়<br/>

প্রত্যেকেরই এর গর্ভাবস্থায় শরীরের আকৃতি ভিন্ন এবং সম্ভবত পরিবর্তন আপনার শরীর ঘটমান আপনি আরো এই পার্থক্যের সচেতন করেছেন. আকার এবং আপনার আচমকা অবস্থান, ওজন বৃদ্ধি বা আপনার শরীরের অন্যান্য এলাকায় আকৃতি পরিবর্তন সব ব্যক্তি থেকে ব্যক্তি বিভিন্ন রকমের হতে পারে. তবে গর্ভাবস্থায় আপনার শরীরের ওজন সচেতন হচ্ছে এই আপনি এবং আপনার শিশুর স্বাস্থ্যের ওপর প্রভাব ফেলতে পারে সবার জন্য গুরুত্বপূর্ণ.<br/>

আপনি এবং গর্ভবতী হয়ে সম্পর্কে চিন্তা আপনি ভাল হিসাবে আপনি পারা হিসাবে খায়না হয়, এই আপনার খাদ্য সম্পর্কে ভাবতে শুরু করার জন্য সত্যিই একটি মহান সময়. কিছু সহজ ইতিবাচক খাদ্য এবং জীবনধারা পরিবর্তন মেকিং আপনার শরীর ভাল গর্ভাবস্থা জন্য প্রস্তুত করা হয় তা নিশ্চিত করার জন্য সাহায্য করতে পারেন. উদাহরণস্বরূপ, একটি সুস্থ ওজন সঙ্গে গর্ভাবস্থা প্রবেশন নারী গর্ভধারণ জটিলতা এবং প্রতিকূল ফলাফলের একটি নিম্ন ঝুঁকির নারী যারা কম ওজনের বা ওজনের সঙ্গে তুলনা আছে.<br/>

আপনি গর্ভবতী হন - অভিনন্দন! এই পথ্য বা ওজন হারান কিন্তু একটি ভাল সময় স্বাস্থ্যবান খাওয়া এবং সক্রিয় রেখে নিজেকে এবং আপনার শিশুর দেখাশোনা করার জন্য একটা নির্দিষ্ট সময় নয়. এই শুধুমাত্র সাহায্য করতে পারবেন আপনি ভাল বোধ, কিন্তু আপনি আপনার গর্ভাবস্থা ওজন পরিচালনা সাহায্য করতে পারেন.
<br/>
আপনি গর্ভাবস্থায় ওজন লাভ হবে - যে স্বাভাবিক. কিন্তু, একটি সুস্থ স্তরে আপনার ওজন বৃদ্ধি পালন ভাল খাওয়া এবং সক্রিয় রেখে, আপনি এবং আপনার শিশুর জন্য ভাল হবে.<br/>

এখানে আমরা গর্ভাবস্থায় শরীরের ওজন সম্পর্কে কিছু সাধারণভাবে জিজ্ঞাসিত প্রশ্ন সংগ্রহ করা হয়েছে.</p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>