<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Food Safety</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">প্রসুতিকালীন খাবার</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">1. এটা সর্বজনবিদিত যে নিয়মিত শারীরিক কার্যকলাপ ঝুঁকি কমাতে সাহায্য করতে পারেন:<br/>

র ' Cs ' স্মরণ উপযোগী হতে পারে :<br/>

ক্লিন : হাত ও পৃষ্ঠতলের প্রায়ই ধোবেন<br/>
ক্রস- কলুষিত : পৃথক , ক্রস না - অর্সা<br/>
কুক : নিরাপদ তাপমাত্রা<br/>
শীতলতা : শীতল সঠিকভাবে<br/>

পরিষ্কার<br/>

হ্যান্ডলিং এবং খাবার তৈরীর আগে এবং, কাঁচা খাবার (বিশেষত মাংস) স্পর্শ টয়লেটে যাচ্ছে বা nappies পরিবর্তন, (গৃহপালিত সহ) প্রাণী ও স্পর্শ বিন স্পর্শ পরে - সাবান এবং গরম জল দিয়ে আপনার হাত ধুয়ে এবং তাদের শুকিয়ে.<br/>
ক্লিন কাজ আপনার চপিং বোর্ড এবং পাত্রে পুঙ্খানুপুঙ্খভাবে আগে এবং খাবার তৈরীর, বিশেষত যদি আপনি এই ধরনের কাঁচা মাংস কাঁচা খাবার প্রস্তুত করা হয় পরে সহ পৃষ্ঠতল.<br/>
তাজা জল একটি বাটি মধ্যে জল অধীন তাদের মার্জন, উদাহরণস্বরূপ, খাওয়ার আগে দ্বারা ফল এবং সবজি ধুয়ে নিন.<br/>
ক্রস-দূষণ<br/>

পৃথক চপিং বোর্ড কাঁচা খাদ্য (বিশেষত মাংস) এবং খাবার খেতে, বা পুঙ্খানুপুঙ্খভাবে খাদ্য বিভিন্ন ধরনের প্রস্তুতির মধ্যে এটা ধুয়ে কাঁচা খাদ্য থেকে ব্যাকটেরিয়া এড়াতে করার জন্য প্রস্তুত জন্য স্থানান্তরিত করা হচ্ছে. এছাড়াও পরিষ্কার ছুরি এবং অন্যান্য পাত্রে পুঙ্খানুপুঙ্খভাবে তাদের ব্যবহার খাদ্য প্রস্তুত করার পর করতে ভুলবেন না.<br/>
কাঁচা খাদ্য (বিশেষত মাংস) এবং খাবার আলাদাভাবে খেতে প্রস্তুত সংরক্ষণ এবং তাদের সংস্পর্শে আসা করতে পারে কিংবা ধুয়ে একই পৃষ্ঠের উপর স্থাপন করা অনুমতি দেয় না. কাঁচা খাদ্যে ব্যাকটেরিয়া নিহত যাবে যখন আপনি এটা রান্না, কিন্তু ছিল না যদি তারা মত স্যালাডে, ফল বা রুটি খাবার স্থানান্তর করা হয়.<br/>
নিশ্চিত করুন যে আপনি কাঁচা মাংস ঢেকে বা sealable কন্টেইনারে এটা রাখা, এবং রেফ্রিজারেটর নীচে বালুচর উপর এটি রাখা যাতে এটা স্পর্শ বা অন্য কোন খাবার উপর ফোঁটা ফোঁটা করতে পারে না.<br/>
এটা রান্নার আগে কাঁচা মুরগির (বা অন্যান্য হাঁস, তুরস্ক মত) ধোয়া না, যেমন ওয়াশিং রান্নাঘর পৃষ্ঠতলের সম্মুখের ক্ষতিকারক ব্যাকটেরিয়া স্প্ল্যাশ পারে.<br/>
রাঁধুনি<br/>

আপনি যখন খাবার রান্না, নিশ্চিত করুন যে এটি মাধ্যমে সব পথ গরম বংশীধ্বনিতুল্য করা. নিশ্চিত করুন যে কোন মাংস, কিনা আপনার রান্নাঘর বা বারবিকিউ রান্না পুঙ্খানুপুঙ্খভাবে রান্না করা হয় তা নিশ্চিত করুন. গর্ভাবস্থায়, সব বিরল (গোলাপী) মাংস ভেড়ার মাংস এবং গরুর মাংস সহ, এড়িয়ে চলা উচিত. পরীক্ষা করে দেখুন যে তারা ভিতরে কোন গোলাপী মাংস দিয়ে সব পথ রান্না করা হয়. গভীরতম অংশ মধ্যে একটি ছুরি ঢুকিয়ে এবং নিশ্চিত রস পরিষ্কার রান করতে.<br/>
যখন আপনি খাদ্য গরম করে নিবেন, নিশ্চিত এটা গরম মাধ্যমে সব পথ বংশীধ্বনিতুল্য করা. খাদ্যে শীতল এবং খাদ্য একবারের বেশি reheating খাদ্যে বিষক্রিয়া ঝুঁকি বাড়ে হিসাবে একবারের বেশি reheated করা উচিত নয়.<br/>
শীতলতা<br/>

আপনার ফ্রিজ তাপমাত্রা পরীক্ষা এবং এটা 0 এবং 5oC মধ্যবর্তী সবকিছুর নিশ্চিত করতে একটি রেফ্রিজারেটর থার্মোমিটার ব্যবহার করুন<br/>
আপনি উচ্ছিষ্ট বা খাদ্য যে আপনি সরাসরি খাওয়া যাচ্ছে না থাকে, তাহলে এটা যত দ্রুত হিসাবে আপনি করতে পারেন এবং তারপর (আদর্শগতভাবে একটি ঘন্টা এবং একটি অর্ধ মধ্যে) এটা ফ্রিজ বা হিমায়ক মধ্যে সংরক্ষণ ঠান্ডা. নিশ্চিত করুন যে আপনি খাদ্য ঠান্ডা নিচে আগে আপনি এটা রেফ্রিজারেটর রাখা যাক না, অন্যথা তা ফ্রিজ তাপমাত্রা বাড়াতে পারে. যে আপনি 2 দিনের মধ্যে ফ্রিজ সঞ্চিত আছে খাবার খান.<br/>
ক্ষতিকারক ব্যাকটেরিয়া তারিখ উদাঃ একটি 'দ্বারা ব্যবহার' খাবার বাড়তে পারে রান্না MEATS, চিজ, প্রস্তুত স্যালাডে, - তাই তাদের পরে তারা অতীত তারিখ 'দ্বারা ব্যবহার' সর্বস্বান্ত করেছি খায়না.<br/>
কখনো ফ্রিজ খোলা ক্যান করা যেমন ধাতু ক্যানের বিষয়বস্তু স্থানান্তরিত করতে পারে - পরিবর্তে একটি আবৃত কন্টেইনারে বিষয়বস্তু স্থাপন.<br/>
কাঁচা খাবার বা খাবার উদাঃ নিথর করা বোঝানো refreeze না হিমায়িত ডেজার্ট যে thawed হয়েছে. Defrosted কাঁচা খাবার রান্না হওয়ার আগে পর্যন্ত 2 দিনের জন্য ফ্রিজে সংরক্ষণ করা যেতে পারে. Defrosted রান্না করা খাবার reheated এবং অবিলম্বে খাওয়া উচিত নয়.<br/>


গর্ভাবস্থায় একটি foodborne অসুস্থতা পেয়ে এবং খাবার যে আপনার শিশুর কিছু তথ্য আছে আপনি ছেড়ে দিতে অথবা সঙ্গে যখন আপনি গর্ভবতী যত্ন নেওয়া প্রয়োজন হতে পারে ক্ষতিকর প্রভাব ফেলতে পারে খাওয়ার ঝুঁকি কমাতে .<br/>

মাংস এবং মাছ<br/>

পুলি (সব ধরনের), বিরল অনুষ্ঠান যেমন পুলি listeria ব্যাকটেরিয়া, যা আপনি এবং আপনার শিশুর জন্য ক্ষতিকর হতে পারে ধারণ করতে পারে.<br/>
উদাহরণস্বরূপ Parma হ্যাম (prosciutto) এবং সালামি জন্য নিরাময় অসিদ্ধ মাংস সহ কাঁচা বা undercooked মাংস. এই ব্যাকটেরিয়া যে foodborne অসুস্থতা এবং প্যারাসাইট যা বিরল অনুষ্ঠান সংক্রমণ <br/>
    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>