<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>এলার্জি পরামর্শ</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">আপনার এবং আপনার শিশুর জন্য এলার্জি পরামর্শ</h2>
<div style="float:left; width:740px; margin-left:65px; font-size:25px;">
    <p style="float:left; text-align:justify;line-height: 40px;">আপনার একটি মেডিক্যাল খাদ্য এলার্জি থাকে,আপনার নিশ্চিত করতে হবে যে আপনি প্রয়োজনীয় পুষ্টির পাচ্ছেন যখন আপনি গর্ভবতী .<br/>এটা মনে রাখতে হবে যে খাদ্য intolerances এবং প্রাপ্তবয়স্কদের মধ্যে বিশেষ করে খাদ্য এলার্জি অনেক কম প্রচলিত চেয়ে মানুষ মনে হয় গুরুত্বপূর্ণ . মানুষ স্ব - রিপোর্ট may তারা একটি খাদ্য এলার্জি বা অসহিষ্ণুতা  কিন্তু ব্যবহার বৈজ্ঞানিকভাবেও স্বীকৃত ডায়াগনসটিক পরীক্ষাগুলোর স্ব - রিপোর্ট পরিসংখ্যান তুলনায় অনেক কম হয় এলার্জি বা অসহিষ্ণুতা ব্যক্তিদের জন্য পরিসংখ্যান আছে . ন্যাশনাল ইনস্টিটিউট ফর হেল্থ এবং ক্লিনিক্যাল এক্সেলেন্স (NICE) নির্দেশাবলী এবং " বিকল্প " পরীক্ষা খেলনা , অনলাইনে পাওয়া ব্যবহারের বিরুদ্ধে কিছু দোকান পরামর্শ . নাইস বলছেন যে সামান্য প্রমাণ এই কাজ এবং অপ্রয়োজনীয় নিয়ন্ত্রণমূলক খাদ্যভ্যাস হতে পারে আছে . সুতরাং, আপনি যদি মনে করেন আপনি একটি খাদ্য এলার্জি বা অসহিষ্ণুতা , আপনার খাদ্যের পরিবর্তন করার আগে থাকতে পারে আপনার স্বাস্থ্য পেশাদার সাথে কথা বলবেন .
    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>