<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>NUtrition & Suppliments</title>
<style>
	body,html,head,title,div,p,h2 {
		margin:0px;
		padding:0px;	
	}
</style>

</head>

<body>
<?php include_once("header.php"); ?>
<?php include_once("sideBar.php"); ?>
<h2 style=" float:left;color:#3300FF; margin-left:65px; margin-right:65px; width:800px; font-size:40px; margin-bottom:35px;">আপনার এবং আপনার শিশুর জন্য এলার্জি পরামর্শ</h2>
<div style="float:left; width:740px; margin-left:65px;">
    <p style="float:left; text-align:justify; line-height: 32px;font-size: 16px;">1.	ফলিক এসিড.	আপনি শুনেছেন বা ফলিক এসিড সাপ্লিমেন্ট গ্রহণ বা আরো folate খাওয়া প্রয়োজন সম্পর্কে পড়তে হতে পারে ( এই কি সবুজ শাকসজীতে প্রাপ্ত অ্যাসিড বলা হয় যখন তার প্রাকৃতিকভাবে খাবারে বর্তমান) . এই বিভাগে আপনি জানেন কেন এই গুরুত্বপূর্ণ দিন হবে .<br/>

একটি সবুজ শাকসজীতে প্রাপ্ত অ্যাসিড সম্পূরক গর্ভাবস্থার 12 সপ্তাহ গর্ভধারণের পূর্বে এবং আপ করা বাঞ্ছনীয় নিউরাল টিউব অপূর্ণতা ( NTDs ) ঝুঁকি অর্ধবৃত্ত . চিন্তা করবেন না যদি আপনার গর্ভাবস্থা অপরিকল্পিত ছিল এবং আপনি একটি দৈনিক সবুজ শাকসজীতে প্রাপ্ত অ্যাসিড সম্পূরক না গ্রহণ করা হয়েছে , কিন্তু যত তাড়াতাড়ি আপনি পারেন হিসাবে এটি গ্রহণ শুরু করব .<br/>

এছাড়াও আপনি আরো যে খাবার folate ( ফলিক এসিড প্রাকৃতিক ফর্ম) ধারণ করে গ্রাস করার চেষ্টা করা উচিত . এই যেমন কমলা, বেরি , সবুজ শাক সবজি , বীটরুট , মটরশুটি এবং বাদামী রুটি যেমন খাবার .

আপনি আপনার গর্ভাবস্থার 12th সপ্তাহ পর্যন্ত দৈনিক 400 μg ফলিক এসিড সাপ্লিমেন্ট গ্রহণ করা উচিত<br/>

2.	ভিটামিন ডি<br/>

এই ভিটামিন বৃদ্ধি এবং আপনার শিশুর হাড় উন্নয়নে বিশেষভাবে গুরুত্বপূর্ণ এবং খুব আপনার হাড় স্বাস্থ্য বজায় রাখতে সাহায্য করে. আপনার ত্বক ভিটামিন ডি যখন সূর্যালোক উন্মুক্ত হয়, কিন্তু ইউ কে সূর্য গ্রীষ্ম মাস (মধ্য অক্টোবর থেকে এপ্রিল) যথেষ্ট শুধুমাত্র শক্তিশালী. এছাড়াও আপনি খাদ্য থেকে ভিটামিন ডি পেতে পারেন কিন্তু খাদ্য উত্স সীমিত; সূত্র তৈলাক্ত মাছ, চর্বি স্প্রেড এবং ডিম অন্তর্ভুক্ত.<br/>

অধিকাংশ মানুষ সব ভিটামিন ডি তারা একটি স্বাস্থ্যকর সুষম খাদ্য আহার করে এবং কিছু গ্রীষ্মের সূর্য পেয়ে দ্বারা প্রয়োজন পেতে সক্ষম হওয়া উচিত.<br/>

তবে জাতীয় সার্ভে দেন নেয়াটা বয়সের অনেক মেয়ের, কম ভিটামিন ডি অবস্থা আছে বিশেষ করে শীতকালে. একজন গর্ভবতী নারী বা স্তন্যপান করানো হিসাবে, আপনি যথেষ্ট ভিটামিন ডি পেয়ে, বিশেষত যদি আপনি অনেক সূর্যালোক উন্মুক্ত করা হয় না ঝুঁকিতে থাকে (আপনি আপনার ত্বক ধামাচাপা বা সময় গৃহমধ্যে একটি বৃহৎ পরিমাণ ব্যয়) অথবা আপনি গাঢ় ত্বকের আছে (যেমন আপনি আফ্রিকান, আফ্রিকান-ক্যারিবিয়ান বা দক্ষিণ এশীয় বংশোদ্ভুত) এর হিসাবে আপনার ত্বক সূর্যালোক থেকে যতটা ভিটামিন ডি উৎপাদন করা হবে না.<br/>

নিশ্চিত করুন যে আপনি যথেষ্ট ভিটামিন ডি বছরভোর পেতে করতে, সব গর্ভবতী এবং স্তন্যপান করানো মহিলাদের একটি দৈনিক ধারণকারী 10 ভিটামিন μg ডি এই প্রথম কয়েক মাসের জন্য যথেষ্ট ভিটামিন ডি সঙ্গে আপনার শিশুর প্রদান করতে সাহায্য করবে সাপ্লিমেন্ট গ্রহণ করতে পরামর্শ দেওয়া হয় তার বা তার জীবন.<br/>

3.	অত্যধিক ভিটামিন এড়িয়ে চলুন<br/>

ভিটামিন 'এ' সুস্বাস্থ্যের জন্য এবং আপনার শিশুর স্বাস্থ্যকর উন্নয়নের জন্য গুরুত্বপূর্ণ, কিন্তু বিশাল পরিমাণ malformations ঘটাচ্ছে আপনার গর্ভস্থ শিশুর ক্ষতি করতে পারে , . আপনি কোনো কাজী নজরুল ইসলাম ভিটামিন A অথবা retinol ধারণকারী গ্রহণ করা উচিত নয় (এছাড়াও মাল্টিভিটামিন কাজী নজরুল ইসলাম যা এইগুলি ও কড লিভার তেল যেমন মাছ লিভার তেল কাজী নজরুল ইসলাম থাকতে পারে জন্য সতর্ক ) . উপরন্তু , আপনি কারণ তারা ভিটামিন এ খুব উচ্চ (যেমন লিভার পুলি হিসাবে ) লিভার ও লিভার পণ্য খাওয়া এড়িয়ে চলা উচিত<br/>

4.	লোহা<br/>

আয়রন প্রয়োজনীয়তা গর্ভাবস্থায় উঁচু. আপনার শরীর আপনার শিশুর পর্যাপ্ত রক্ত সরবরাহ হয়েছে তা নিশ্চিত করার জন্য অতিরিক্ত লোহা প্রয়োজন এবং প্রয়োজনীয় অক্সিজেন ও পুষ্টি পায়.<br/>

আয়রন সাপ্লিমেন্ট নিয়মিতভাবে গর্ভবতী মহিলাদের দেওয়া না হয়, কারণ এটা ক্রমবর্ধমান স্বীকৃত হয়েছে যে শরীর লোহার বিশোষণ যেমন গর্ভাবস্থা অগ্রগতি এ আরও দক্ষ হয়ে ওঠে. মাসিক সময়সীমার মাধ্যমে রক্ত ক্ষতি ছাড়া, আপনি খুব আপনার শরীরের লোহার দোকানে আরো বজায় রাখা.<br/>

যাইহোক, এটা মোটামুটি সাধারণ হতে পারে নারী গর্ভাবস্থায় লোহার অভাব বিকাশ জন্য যখন আপনি গর্ভবতী আপনি লোহা খাদ্যের প্রচুর খাওয়া উচিত. আয়রন লাল মাংস (গরুর মাংস এবং মেষশাবকের মতো), ডাল, বাদাম, ডিম, যেমন সবুজ শাক সবজী যেমন কলমীদল শালুক প্রভৃতি, wholemeal রুটি, শুকনো ফল ও শক্ত খাদ্য যেমন ব্রেকফাস্ট সিরিয়াল পাওয়া যায়. ভিটামিন সি আপনার শরীর উদ্ভিদ উৎস থেকে লোহার শোষণ করতে সাহায্য করে. তাই আপনি যদি এই ধরনের টোস্ট উপর মটরশুটি হিসাবে একটি খাবার থেকে আয়রন বেশি শোষণ যদি আপনি এটি দিয়ে ফলের রস এক গ্লাস থাকবে. চা বা কফি লোহা আপনার শরীর উদ্ভিদ উৎস থেকে শোষণ পরিমাণ হ্রাস, তাই খাবারের সঙ্গে এই গ্রাস করার চেষ্টা করবেন না করতে পারেন.<br/>

আয়রন সাপ্লিমেন্ট আপনার মিডওয়াইফ বা জিপি দ্বারা সুপারিশ করা যেতে পারে যদি আপনার রক্তে লৌহ মাত্রা খুব কম হতে দেখা যায় - আপনার জিপি জিজ্ঞাসা যদি আপনি আপনার লোহা মাত্রা সম্বন্ধে চিন্তিত হন.<br/>

5.	ওমেগা -3 ফ্যাটি অ্যাসিড<br/>

দীর্ঘ শৃঙ্খল ওমেগা -3 ফ্যাটি অ্যাসিড, বিশেষত decosahexanoic অ্যাসিড (ডিএইচএ) তৈলাক্ত মাছ (যেমন স্যামন, সার্ডিন এবং ম্যাকরল যেমন) পাওয়া যায়, আপনার শিশুর মস্তিষ্ক এবং চোখের উন্নয়নের জন্য গুরুত্বপূর্ণ. যাইহোক, গর্ভবতী নারী 2 অংশ সপ্তাহে সর্বোচ্চ সংযম তৈলাক্ত মাছ খেতে যেমন তৈলাক্ত মাছ দূষণকারী যে শরীরের বিল্ড আপ করতে পারেন নিম্ন মাত্রার ধারণ করতে হবে. আপনি কত এবং মাছ ধরনের খেতে পারেন নির্দেশিকা জন্য, নীচের তালিকা দেখুন.<br/>



* একটি অংশ = 140g<br/>
** টাটকা টুনা একটি তৈলাক্ত মাছ যেমন শ্রেণীতে ভাগ করা হয় কিন্তু টিনজাত টুনা একটি সাদা মাছ হিসাবে দলেই হয় কারণ তেল ক্যানিং প্রক্রিয়ায় হারিয়ে যায়<br/>

ওমেগা -3 ফ্যাটি একটি শিশুর উন্নয়নের জন্য ভাল হয়. তাই মনে রাখবেন, খাওয়া তৈলাক্ত মাছ ছেড়ে দিতে হবে না (1-2 অংশ এক সপ্তাহ মহান) কিন্তু সুপারিশ সর্বাধিক চেয়ে বেশি খাই না. আপনি তৈলাক্ত মাছ খেতে না থাকে তাহলে আপনি যেমন ডিম হিসাবে ওমেগা -3 ডিএইচএ দেয়াল-ঘেরা পণ্য, জন্য চক্ষু মেলিয়া চেষ্টা করে দেখতে পারেন. আপনি একটি সাপ্লিমেন্ট গ্রহণ করার সিদ্ধান্ত নেন তাহলে নিশ্চিত যে সম্পূরক গর্ভবতী মহিলাদের জন্য উপযুক্ত, যেমন কিছু মাছ তেল কাজী নজরুল ইসলাম ভিটামিন একটি উচ্চ পরিমাণ ধারণ করা, যা আপনি গর্ভাবস্থায় এড়িয়ে চলা উচিত (যেমন কড লিভার তেল হিসাবে).<br/>

6.	ক্যালসিয়াম<br/>

ক্যালসিয়াম বৃদ্ধি এবং আপনার শিশুর হাড় উন্নয়নে সত্যিই গুরুত্বপূর্ণ এবং আপনার হাড় বজায় রাখতে সাহায্য করে.<br/>

তুমি কি জানতে? মায়ের উপর ক্যালসিয়াম দাবী গর্ভাবস্থার এবং স্তন্যপান করানোর সময় আধুনিক পর্যায়ে সময় উচ্চ হয়. পূর্ণ মেয়াদে নবজাতকদের কঙ্কাল ক্যালসিয়াম, যা অধিকাংশ গর্ভাবস্থার শেষ তিনমাসের উপচিত হয় 20-30 গ্রাম রয়েছে. প্রকৃতি একটি চালাক জিনিস এবং আপনার শরীরের আত্তীকরণ করে, যাতে তা খাদ্য আপনি খাওয়া থেকে আরো ক্যালসিয়াম শোষণ করতে পারে.<br/>

যেমন দুধ, পনির ও দই যেমন দুগ্ধজাত খাবার, তাই আপনার খাদ্যের মধ্যে এই অন্তর্ভুক্ত করা চেষ্টা ক্যালসিয়াম একটি মহান উৎস. যেমন আধা পাস্তুরিত দুধ এবং হ্রাস চর্বি পনির, যেখানে সম্ভব হিসাবে কম চর্বি পণ্য, নির্বাচন করার চেষ্টা; তারা এখনও ক্যালসিয়াম একটি মহান উৎস. আপনি দুগ্ধজাত খাবার খাওয়া না হলে, ক্যালসিয়াম এছাড়াও, অন্যান্য খাবার পাওয়া যাবে উদাহরণস্বরূপ:<br/>

ক্যালসিয়াম-দেয়াল-ঘেরা সয়াবীন গাছ এবং দুগ্ধ-বিনামূল্যে বিকল্প (লেবেল চেক)<br/>
ক্যালসিয়াম-দেয়াল-ঘেরা ব্রেকফাস্ট সিরিয়াল (লেবেল চেক)<br/>
(যেমন রেডিমেড সার্ডিন বা pilchards যেমন) নরম হাড় দিয়ে তৈলাক্ত মাছ টিনজাত<br/>
কিছু অন্ধকার শাক সবুজ (যেমন পাতা কপি, রকেট, পাক Choi এবং কলমীদল শালুক প্রভৃতি হিসাবে) শাকসবজি<br/>
কিছু বাদাম এবং বীজ - কাজুবাদাম, ব্রাজিল বাদাম, hazelnuts এবং তিল বীজ সহ<br/>

    </p>
</div>

<?php include_once("footer.php"); ?>

</body>
</html>